export default [
  {
    name: 'ОПИСАНИЕ ПРОЕКТА',
    items: [
      {
        name: 'Цель проекта',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать.',
      },
      {
        name: 'Основные задачи',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
      {
        name: 'Предпосылки',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
      {
        name: 'Использованные цифровые инструменты',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
      {
        name: 'Результаты',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
    ],
  },
  {
    name: 'ВЛИЯНИЕ НА БИЗНЕС',
    items: [
      {
        name: 'Вклад в развитие бизнеса',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать.',
      },
    ],
  },
  {
    name: 'ИННОВАЦИОННОСТЬ И УНИКАЛЬНОСТЬ',
    items: [
      {
        name: 'Новизна и уникальность',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
    ],
  },
  {
    name: 'МАСШТАБ ПРИМЕНЕНИЯ',
    items: [
      {
        name: 'Как можно масштабировать проект?',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
      {
        name: 'Аудитория проекта, охват',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
    ],
  },
  {
    name: 'РЕСУРСЫ',
    items: [
      {
        name: 'Команда',
        value:
          'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      },
      // {
      //   name: 'Бюджет',
      //   value:
      //     'В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать. В каждой номинации мы покажем тебе 10 рандомных проектов за которые ты сможешь проголосовать',
      // },
    ],
  },
];
