export default [
  {
    name: 'Фамилия Имя Отчествоtest',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/0.png',
  },
  {
    name: 'Фамилия Имя Отчество1',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/1.png',
  },
  {
    name: 'Фамилия Имя Отчество2',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/2.png',
  },
  {
    name: 'Фамилия Имя Отчество3',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/3.png',
  },
  {
    name: 'Фамилия Имя Отчество4',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/4.png',
  },
  {
    name: 'Фамилия Имя Отчество5',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/5.png',
  },
  {
    name: 'Фамилия Имя Отчество6',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/2.png',
  },
  {
    name: 'Фамилия Имя Отчество7',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/3.png',
  },
  {
    name: 'Фамилия Имя Отчество8',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/0.png',
  },
  {
    name: 'Фамилия Имя Отчество9',
    text: `Я считаю, что тот кандидат должен победить, потому что этот кандидат должен победить.
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. проявленные инициативе
      Основная информация о кандидате (Ключевые реализованные проекты или инициативы, их результаты для компании за
      последний год, вклад кандидата в достижение целей команды или отдел. `,
    imageSrc: '/images/applications/best-digital-project/1.png',
  },
];
