export default [
  {
    question: 'Какие есть номинации?',
    answer: `В программе признания «Лига МТС» шесть номинаций. Четыре номинации, в которых можно номинировать себя, коллег или проект: <br>
              «Вместе» - лучший наставник;<br>
              «Бери и действуй» - лучший сотрудник;<br>
              «Быстро по сути» - лучший внутренний проект;<br>
              «Про клиента» - лучший внешний проект.<br>
              Две номинации без номинирования:<br>
              «Сделай круто» - лучшая команда;<br>
              «Больше, чем работа» - руководители с самым высоким рейтингом в исследовании вовлечённости.`,
  },
  {
    question:
      'Чем отличается номинация «Про клиента» (внешний проект) от номинации «Быстро по сути» (внутренний проект)?',
    answer:
      'Внутренний проект - проект для сотрудников МТС, внешний проект - проект для клиентов МТС.',
  },
  {
    question: 'Сколько человек можно указать в команде проекта?',
    answer: `Команда проекта не более 5 человек, включая лидера проекта (лидер проекта + 4 человека команда)`,
  },
  {
    question: 'Что будет, если один проект номинирует несколько сотрудников?',
    answer: `Такие заявки будут объединены в одну для участия в голосовании.`,
  },
  {
    question: 'Номинировать можно любого сотрудника (независимо от стажа и т.д.)?',
    answer:
      'Номинировать можно любого штатного сотрудника экосистемы МТС независимо от его стажа, кроме находящихся в данный момент в декретном отпуске.',
  },
  {
    question: `Я могу номинировать несколько сотрудников или проектов? Есть ли ограничения по количеству?`,
    answer: `Ограничения по количеству заявок нет.`,
  },
  {
    question:
      'Как мне проголосовать за определённый проект или сотрудника? Почему мне выпадают рандомные проекты или сотрудники?',
    answer: `Мы стремимся к тому, чтобы у всех номинантов были равные шансы на победу. В экосистеме работают подразделения с разной численностью, а значит вероятность выигрыша представителя крупного подразделения намного выше. Чтобы сделать голосование максимально честным и справедливым, мы прописали алгоритм рандомной выдачи. Он поможет победить лучшим номинантам вне зависимости от численности их подразделений.`,
  },
  {
    question:
      'По каким критериям система подбирает рандомные проекты или сотрудников для голосования?',
    answer:
      'Система предлагает проекты или номинантов для голосования в рандомном порядке (по 10 в каждой номинации), чтобы каждый номинант или проект были выданы на голосование одинаковое число раз.',
  },
  {
    question: 'Сколько раз я могу принять участие в голосовании?',
    answer:
      'В каждой номинации ты голосуешь один раз, оценивая 10 номинантов. Если ты отвлёкся, то можешь продолжить голосование позже, пока не оценишь 10 номинантов в каждой номинации.',
  },
  {
    question: 'Как проходит голосование?',
    answer: `Голосование состоит из двух этапов: первый этап — голосование сотрудников, второй — голосование экспертов. На каждом этапе предлагается оценить проекты или участников в разных номинациях, в каждой номинации на голосование выдаётся по 10 рандомных проектов.`,
  },
  {
    question: 'Как формируется итоговый рейтинг? Как устроен подсчёт голосов?',
    answer: `Рейтинг номинанта складывается из суммы общего количества полученных
      голосов от сотрудников и экспертов. Система подсчета
      учитывает вес голоса:<br/>
      10 голосов пользователей = 1 балл<br/>
      1 голос эксперта = от 1 до 10 баллов (в зависимости от того, как эксперт
      оценит проект или номинанта).`,
  },
  {
    question:
      'Где можно посмотреть общий рейтинг? Можно ли посмотреть всех заявленных ' +
      'участников или все проекты?',
    answer:
      'Список отражается в блоке «Рейтинг» на главной странице и становится ' +
      'доступным со второго этапа проекта — голосования.',
  },
  {
    question: 'Могу ли я посмотреть количество баллов по проекту, который я ранее номинировал?',
    answer: `Да, в разделе «Рейтинг» на главной странице. Он становится доступным со второго этапа проекта — голосования.`,
  },
  {
    question: 'Могу ли я посмотреть количество баллов по определённому сотруднику или проекту?',
    answer: `В программе не предусмотрена данная функция, но ты можешь посмотрел раздел «Рейтинг» на главной странице. Он становится доступным со второго этапа проекта — голосования.`,
  },
  {
    question: 'Меня номинировали, могу ли я посмотреть какое у меня сейчас количество баллов?',
    answer: `Да, в блоке «Рейтинг». Он становится доступным со второго этапа проекта — голосования.`,
  },
  {
    question: `Могу ли я направить ссылку на свой проект, на коллегу или на себя, чтобы собрать голоса?`,
    answer: `Мы стремимся к тому, чтобы у всех номинантов были равные шансы на победу. В экосистеме работают подразделения с разной численностью, а значит вероятность выигрыша представителя крупного подразделения намного выше. Чтобы сделать голосование максимально честным и справедливым, мы прописали алгоритм рандомной выдачи. Он поможет победить лучшим номинантам вне зависимости от численности их подразделений.`,
  },

  {
    question:
      'Если у меня есть действующее дисциплинарное взыскание, могу ли я претендовать на победу в какой-то из номинаций?',
    answer: `Если у номинированного сотрудника (победителя в определённой номинации) есть действующее дисциплинарное взыскание, то сотрудник исключается из номинации (из списка победителей).`,
  },
  {
    question: 'Как определяется победитель?',
    answer: `После завершения голосования сотрудников и экспертов формируется общий рейтинг. Финальный этап - это утверждение победителей. По индивидуальным номинациям Вице-президенты выбирают лучшего из ТОП-10 по рейтингу по каждому бизнес-направлению. Т.е. будет победитель в Телеком, в Диджитал, в Финтех и т.д. По проектным номинациям комиссия из руководителей определит победителей из ТОП-30 по общему рейтингу в экосистеме.`,
  },
  {
    question: 'Если я на первом месте по рейтингу, значит я победитель Лиги МТС?',
    answer: `Нет, итоговый этап конкурса - это утверждение победителей. По индивидуальным номинациям Вице-президенты выбирают лучшего из ТОП-10 по рейтингу по каждому бизнес-направлению. Т.е. будет победитель в Телеком, в Диджитал, в Финтех и т.д. По проектным номинациям комиссия из руководителей определит победителей из ТОП-30 по общему рейтингу в экосистеме.`,
  },
  {
    question: 'Какое количество победителей будет в каждой номинации?',
    answer: `В индивидуальных номинациях будет 25 победителей (количество победителей в каждом бизнес-направлении будет перевзвешено на количество заявок, т.е. если в Диджитал будет больше всех заявок, то победителей в Диджитал будет больше, чем в другом направлении). Если в бизнес-направлении мало заявок, то такие бизнес-направления будут объединены, чтобы выявить победителя. В проектных номинациях будет по 5 проектов - победителей.`,
  },
  {
    question: 'Какие призы получат победители?',
    answer: `Брендированную сувенирную продукцию МТС.`,
  },
];
