export const userRules = [
  'В каждой номинации ты увидишь 10 случайно выбранных проектов, за которые можно проголосовать.',
  'Номинации идут по очереди. При необходимости ты всегда можешь прерваться и продолжить позже.',
  `Если ты хочешь отдать голос за данный проект, жми на кнопку
    <span class="vote-rules-popup__accent">Оценить</span> или делай свайп вправо. Если нет — кнопку
    <span class="vote-rules-popup__accent">Пропустить</span> или свайп влево.`,
  `Если ты нажал <span class="vote-rules-popup__accent">Пропустить</span>, вернуться к этой заявке уже не получится.
`,
];

export const expertRules = [
  'В каждой номинации мы покажем тебе 10 произвольных проектов.',
  'Номинации идут по очереди. При необходимости ты всегда можешь прерваться и продолжить позже.',
  'Внутри одной номинации ты можешь вернуться и изменить оценку проекта до тех пор, пока не оценил все 10 проектов конкретной номинации.',
  `Каждый проект в номинации нужно оценить по нескольким критериям по шкале <span class="vote-rules-popup__accent">от 1 до 10 баллов</span>, где 10 — это «Выше всех ожиданий»`,
];
