export default {
  5: [
    {
      name: 'Лепеев Алексей Николаевич',
      department: {
        title: 'Главный специалист',
        text: 'МГТС',
      },
    },
    {
      name: 'Гальперин Артем Давидович',
      department: {
        title: 'Начальник отдела фиксированной сети',
        text: 'Филиал МТС в Астраханской области',
      },
    },
    {
      name: 'Рябченко Ольга Сергеевна',
      department: {
        title: 'Директор',
        text: 'Филиал МТС в г. Псков',
      },
    },
    {
      name: 'Кукин Денис Николаевич',
      department: {
        title: 'Начальник отдела фиксированной сети',
        text: 'Филиал МТС в г. Рязань',
      },
    },
    {
      name: 'Соломатин Александр Николаевич',
      department: {
        title: 'Начальник отдела фиксированной сети',
        text: 'Филиал МТС в г. Тамбов',
      },
    },
  ],
  6: [
    {
      name: 'Команда ООО «Стрим»',
      department: {
        title: 'Мельникова Елена Андреевнаи',
        text: 'Генеральный директор',
      },
    },
    {
      name: 'Команда NUUM - новая пользовательская видеоплатформа для всех!',
      department: {
        title: 'Братчикова Наталья Владимировна',
        text: 'Руководитель блока по развитию платформ социальных медиа',
      },
    },
  ],
};
